[EDN_L_BSis_BreakStuff_01]
entry=("Olá, mäe. Como sempre disse, näo deveria vagar pela cidade em meu estado. Mas sem poder sair, é difícil saber o que está acontecendo no mundo... Assim estou aprendendo em casa!","Isto, acho, é um... jogo de chá de porcelana, do estilo de Luis XV, näo é assim?","O som é fascinante!","E isto se chama 'vidraça', feita a mäo por seu rebanho de adoradores... Tiveram muitos problemas para conseguir um bem parecido, näo é?")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Aprendizado destrutivo"

[EDN_L_BSis_DaddyBack_01]
entry=("Eleanor: <b><i>Conseguimos</b></i>. O pai voltou... na frente do seu nariz mäe. Ele se contatou com uma mulher chamada Tenenbaum através das minhas irmäs... Temos liberado sua mente dentro desse traje... para despertar o homem dentro do monstro.","Todas as crenças da mäe estäo corrompidas... e, se eu näo me engano com o pai... acredito na fuga.","Lamb: Eleanor. É hora de aceitar o seu dever com o povo. Quando acordar, você entenderá...","Eleanor: Näo! Afaste-se de mim!")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Libertando o pai"

[EDN_L_BSis_GilRuined_01]
entry=("Mäe disse que minha doença é uma bençäo escondida; sempre me lembro que nasci apenas para promover seus ideais. ","E agora tenta me convencer de que eu comece tomar o mesmo coquetel que deixou o Dr. Alexander louco! Acredita que minha doença me torna imune ao dano... ","A superfície é minha única esperança de liberdade. Mas minha mäe pegou o único que eu conhecia lá em cima e o assassinou na frente dos meus olhos... Pai. Espero poder encontrar uma forma de recuperá-lo...")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Bençäo escondida"

[EDN_L_BSis_Log_01]
entry=("Estou em quarentena, mas minha mäe desconhece o alcance da minha conexäo com as novas Little Sisters. Näo apenas simpatizo com elas: posso controlá-las diretamente.","Agora säo minhas mäos e meus olhos.","Melhor ainda: <b><i>encontramos o corpo do pai</b></i>, e temos uma amostra genética... As crianças escondem as amostras nessas bonecas que costumávamos fazer. ","É questäo de tempo que encontrem uma forma de manipular uma dessas Vita-Camaras para encontrar sua firma genética. Entäo... Que vontade tenho de ver a cara da mäe...")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Seguindo os passos da mäe"

[EDN_L_Lamb_Log02]
entry=("Sinclair construiu Persephone para esconder quem fala contra Ryan, inclusive eu. Aqui enviou alguns dos personagens mais brilhantes e iconoclastas. Os presos desse lugar inspiraram meus primeiros esboços do projeto Comuna de Rapture, assim devo agradecer o Ryan e Sinclair. Sua inseguridade egoísta foi a faísca que precisava para formular o que seria a salvaçäo de todos nós.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="A penitenciária Persephone"

[EDN_L_Lamb_Log03]
entry=("Após uma análise cuidadosa, eu cheguei a conclusäo de que a falha no meu plano näo está no processo, mas no sujeito: a composiçäo genética de Alexander era muito fraca, inapropriada para o primeiro utópico. Era muito maior, com muitos remendos, e sua biologia näo era adequada para portar vida. Assim, a responsabilidade, a honra, recaem em minha filha, Eleanor Lamb. A imbuiremos de ADAM com as recordaçöes das mentes mais prodigiosas de Rapture. Será a semente que brotará em comum. O que mais sinto e o tanto que sofrerá durante todo o processo, mas no final será perfeita. Será todos nós. Assim eu o farei.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Sujeito defeituoso"

[EDN_L_Lamb_Log_01]
entry=("Eleanor <i>muda</i> enquanto Delta se aproxima... Em seu sonho, mencionou ter presenciado... <i>momentos</i> de sua viagem ate aqui.","Começa a resistir ao condicionamento moral. O vínculo de Eleanor com Delta está convertendo a filha do povo em uma criança rebelde outra vez... cuja voz näo reconheço.","Pior ainda: suspeito que Eleanor está... diretamente relacionada com seus regressos. Temo que, para separá-los... tenha que... tomar medidas que näo poderei... me perdoar.")
relevantlevel="Lamb"
creatorfriendlyname="Sofia Lamb"
friendlyname="Nada de visitas"

[EDN_L_Sinc_PersDes_01]
entry=("Persephone... Sede secreta da Sinclair Solutions. Eu näo compartilho a visäo harmônica de Andy Ryan sobre Rapture. Eu ofereci para ele um lugar discreto para enviar os que näo se encaixavam. E agora estou sentado nele. ","Tecnicamente, uma utopia näo deveria necessitar um centro de detençäo... Mas se fizer negócios tanto tempo como eu... bem, aprenda a distinguir uma marca de rabisco na parede.")
relevantlevel="Lamb"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Vendendo a Ryan descendente"

[EDN_P_Lamb_BigSis_01]
entry=("Eleanor Lamb e o futuro dos animais morais, como todos sabem. Renascerá livre de egoísmo individuais, como o coletivo encarnado. Mas eu, mais do que ninguém, devia ter imaginado que o subconsciente é perigoso. As crianças se rebelaram contra o progenitor apoiando se em outro... e Delta é o único pai que Eleanor conheceu.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Influências de Eleanor"

[EDN_P_Lamb_BigSis_02]
entry=("Como a Little Sister, estava condicionada a idolatrar o sujeito Delta como um pai e um Deus. O amava mais que a sua mäe, seu povo mais que a si mesma.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Pai e Deus"

[EDN_P_Lamb_BigSis_04]
entry=("Por causa desses delírios, Eleanor desenvolveu a ilusäo de que, ao crescer, acabaria convertendo-se em um protetor. Envolveu-se nos sapatos do papai. Se submeteu a intermináveis mutilaçöes antes que pudesse desanima-la.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Traje de Eleanor"

[EDN_P_Lamb_Explore_08]
entry=("O impulso moral de Ryan era sólido. Analisou o mundo e simplesmente afirmou: 'Podemos fazê-lo melhor'. Mas a utopia näo pode preceder o utopista. Existirá no <i>momento</i> em que seremos dignos dela. Näo é um <i>lugar</i>, mas sim um <i>povo</i>.")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="O primeiro utópico"

[EDN_P_Lamb_Gil_01]
entry=("Gilbert Alexander comprou a minha filha para o programa Little Sister, como se fosse ganhada. Quando, anos depois, eu joguei os seus crimes na cara dele, se ofereceu a causa do bem comum como um sujeito experimental... e quando Delta o encontrou, pediu para morrer como sacrifício.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="O erro de Gil"

[EDN_P_Lamb_Gil_02a]
entry=("Gilbert Alexander implantou Eleanor... A converteu em uma Little Sister. Quando eu o confrontei, se converteu em meu porquinho-da-índia, como castigo. Me falaram que Delta o encontrou ali e pediu para ele morrer com uma gravaçäo.","Delta, claro, concedeu seu desejo com uma sumária execuçäo. Mas a coisa em que se havia <b><i>convertido</b></i> Alexander, suplicou para viver e sofreu uma agonia. Pergunte para vocês mesmo: Teria Delta o direito de causar dano aos vivos a pedidos dos mortos?")
relevantlevel="Otro"
creatorfriendlyname="Lamb"
friendlyname="A morte de Gil"

[EDN_P_Lamb_Gil_02b]
entry=("Gilbert Alexander implantou Eleanor... A converteu em uma Little Sister. Quando ele me enfrentou anos depois, se ofereceu como um porquinho-da-índia. Delta o encontrou ali e o pediu para morrer, para compensar os seus crimes.","Mas o sujeito Delta deixou viver contra os desejos do homem que havia sido. Quais seräo as consequências? ","Alexander se redimirá ou carregará o mundo com sua loucura?")
relevantlevel="Otro"
creatorfriendlyname="Lamb"
friendlyname="O perdäo de Gil"

[EDN_P_Lamb_Grace_01]
entry=("Na ânsia de ter uma família, Grace impôs seus desejos aos demais. Eleanor näo estava a salvo com ela. Após o colapso inevitável da família, Grace encontrou um culpado e decidiu que os protetores deviam ser exterminados. Injustamente, castigou o sujeito Delta, um monstro para ela, pelo sequestro de Eleanor.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Os defeitos de Grace"

[EDN_P_Lamb_Grace_02a]
entry=("Em minha ausência, Grace perdeu Eleanor. Sequestraram ela. Erroneamente, sujeito Delta foi castigado, ele era um monstro para ela, pelo sequestro de Eleanor.","Delta reagiu como se fosse verdade e se vingou com brutalidade. O sofrimento gera sofrimento, amigos. A morte de Grace será o fim de um ciclo e o princípio do mesmo?")
relevantlevel="Otro"
creatorfriendlyname="Lamb"
friendlyname="A morte de Grace"

[EDN_P_Lamb_Grace_02b]
entry=("Em minha ausência, Grace perdeu Eleanor. Sequestraram ela. Erroneamente, sujeito Delta foi castigado, ele era um monstro para ela, pelo sequestro de Eleanor."," Aparentemente, o sujeito Delta superou seu ódio e decidiu perdoá-la... E Grace tormentou a sua perda. ","Näo teria sido mais piedoso uma morte rápida?")
relevantlevel="Otro"
creatorfriendlyname="Lamb"
friendlyname="O perdäo de Grace"

[EDN_P_Lamb_Player_02]
entry=("Filhos de Rapture. Amigos do povo. Quero que todos os beneficiários da história do sujeito Delta. É uma autêntica liçäo sobre a tirania dele.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Exemplo prático"

[EDN_P_Lamb_Quest4_03]
entry=("Para o individuo, seus instintos parecem ordens divinas, mas nossos impulsos säo produtos da evoluçäo do egoísmo e portanto, säo naturalmente corruptos. ","Só, estamos escravizados às nossas próprias perspectivas. E uma espécie de 'síndrome do protagonista' que afeta todo mundo.")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Síndrome do protagonista"

[EDN_P_Lamb_Quest4_07]
entry=("O indivíduo que guarda uma vontade maliciosa, por menor que seja, tende-se para si mesmo... que sempre gerará dor a seus entes queridos. ","Só o coletivo nos permitirá transcender este tirano interior.")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Egoísmo"

[EDN_P_Lamb_Quest4_09]
entry=("Minha filha concedeu ao sujeito Delta, o livre arbítrio definitivo: uma cidade de indivíduos mais fracos que ele, para puni-los ou redimi-los a vontade. Entäo Delta fez o seu caminho pela cidade, julgando nossos líderes, totalmente convencido de que tinha direito de fazê-lo.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Julgando"

[EDN_P_Lamb_Rant_01]
entry=("Rapture foi fundada para exaltar o ego, como uma sociedade do 'eu'. E uma contradiçäo; o individuo, por seus impulsos naturais, prejudicava o coletivo, o que termina em caos. E assim, Rapture fracassou. ")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Sociedade do 'eu'"

[EDN_P_Lamb_Rant_02]
entry=("O impulso moral de Ryan era sólido. Analisou o mundo e simplesmente afirmou: 'eu posso fazê-lo melhor'. Mas a utopia näo pode preceder o utópico. Existirá o momento que sejamos dignos dela. Näo é um lugar, sim um povo. Graças a todos nós, Eleanor Lamb será a primeira filha da utopia. Uma filha do coletivo.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Primeiro utópico"

[EDN_P_Lamb_Rant_04]
entry=("Eu tenho tratado pessoas de todas as classes, prostitutas e magnatas. A única constante entre eles é a insatisfaçäo.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Insatisfaçäo"

[EDN_P_Lamb_Stanley_01]
entry=("Stanley vendeu minha filha para Fontaine Futuristics em troca de ADAM. Mas näo foi sua primeira traiçäo. ELe virou as costas para todos aqueles que ele era querido: sua esposa, seus amigos... até suas amantes.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="As traiçöes de Stanley"

[EDN_P_Lamb_Stanley_02a]
entry=("Stanley vendeu minha filha para Fontaine Futuristics em troca de ADAM, e também para muitas outras. No final, acabou inundando o parque Dionysus para cobrir seus rastros. ","Mas nosso sujeito Delta foi uma má escolha como confidente. Stanley, tremendo de medo, suplicou que ele perdoasse seus crimes e Delta o matou de joelhos. ","Foi justiça ou simplesmente fúria?")
relevantlevel="Otro"
creatorfriendlyname="Lamb"
friendlyname="A morte de Stanley"

[EDN_P_Lamb_Stanley_02b]
entry=("Stanley vendeu minha filha para Fontaine Futuristics em troca de ADAM, e também para muitas outras. No final, acabou inundando o parque Dionysus para cobrir seus rastros. ","A covardia e o imperativo biológico mais antigo. Delta se deu conta e sentiu pena de Stanley. Pergunte para si mesmo, como Stanley devolverá essa piedade?","Quantos ele outros trairá, vivo?")
relevantlevel="Otro"
creatorfriendlyname="Lamb"
friendlyname="O perdäo de Stanley"

[EDN_P_Lamb_Tyranny_01]
entry=("Mas entäo, Eleanor pegou Delta do abismo para nós julgarmos, como por direito divino. Depois de tudo... é o pai. A tirania gera tirania. A dor é a sua própria descendência.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Depois de tudo, é o pai"

[EDN_P_Lamb_Tyranny_02]
entry=("O livre arbítrio <i>evoluiu</i>, amigos... A <i>ilusäo</i> do controle é um truque dos gênios, que desaparece no mesmo momento em que nos tentam o suficiente. Os gênios nos convertem em tiranos.")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Ilusäo de controle"

[EDN_R_BSis_ChaseLamb_01]
entry=("Ah, Deus... Vai condenar este edifício ao túmulo... A milhas de profundidade! Temos que ir agora!")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Ao túmulo"

[EDN_R_BSis_ChaseLamb_01a]
entry=("Ah, Deus... Vai condenar este edifício ao túmulo... A milhas de profundidade! Temos que encontrar a Sinclair!")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Encontre Sinclair!"

[EDN_R_BSis_PlrEntrLvl_02]
entry=("Pai, venha rápido. Estou em uma jaula... Algo está errado...")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Venha rápido"

[EDN_R_BSis_PlrEntrLvl_03]
entry=("Pai... Näo escute. Você veio por mim. Sabia que o faria.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Sabia que vinha"

[EDN_R_BSis_PlrEntrLvl_03a]
entry=("Pai, cuidado! A mäe é... é...")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Cuidado!"

[EDN_R_BSis_PlrPlyAsLS_01]
entry=("Bem. Vamos ver... A mäe fechou todas as portas, assim näo podemos ir para nenhum lugar. Procure um modo de entrar em sua oficina.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Esgueirar-se na oficina da mäe"

[EDN_R_BSis_PlrPlyAsLS_01A]
entry=("Bem, na oficina da mäe tem um modo de abrir as câmaras de onde nós estamos. Tem que entrar nela.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="A oficina da mäe"

[EDN_R_BSis_PlrPlyAsLS_03]
entry=("Persephone... Por fim chegamos. Procure Eleanor, meu filho, seja rápido. Sua mäe tem toda a Rapture desejando que nós sigamos separados... ")
relevantlevel="Edén"
creatorfriendlyname="Sinclair"
friendlyname="Criada para servir a uma idéia"

[EDN_R_BSis_PlrPlyAsLS_09]
entry=("Lembro do dia em que a mäe me separou de você. Foi... Queria morrer com você. Mas as coisas foram de mal a pior. A mäe converteu minha doença em um experimento.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Um experimento"

[EDN_R_BSis_PlrPlyAsLS_12A]
entry=("A mäe acredita que acabou comigo, pai... Por isso estava disposta a me matar. Mas sabia que eu voltaria mesmo que me custasse todo o ADAM do corpo.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="A influência do pai"

[EDN_R_BSis_PlrPlyAsLS_12B]
entry=("Pai, as Little Sisters... podem extrair ADAM dos mortos. Vá... atrás dos raios, mas precisamos de toda ajuda possível.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Recolhendo ADAM"

[EDN_R_BSis_PlrPlyAsLS_12Ba]
entry=("Pai, as Little Sisters... podem extrair ADAM dos mortos. Vá... é um pouco estranho, mas precisamos de toda ajuda possível.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Recolhendo ADAM"

[EDN_R_BSis_PlrPlyAsLS_12C]
entry=("Isto é o que a mäe queria, pai... Me conectar aos habitantes de Rapture... Seus conhecimentos, suas emoçöes... Penso que queria todos por igual, para os sentir por dentro")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Conexäo"

[EDN_R_BSis_PlrPlyAsLS_12D]
entry=("Dez anos, pai, preso neste... sono febril. A mäe me manteve sedada para aperfeiçoar minha mente com ADAM. ","Para ela, a filha ideal é um gênio que serve ao bem comum sem questionar.","Você me salvou disso.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Você me salvou"

[EDN_R_BSis_PlrPlyAsLS_13b]
entry=("Pai, escute: näo estou louca nem sou estúpida. Sei que você näo é meu pai biológico. Tanto faz. O amor é pura química. Somos livres de lhe dar significado. Eu prefiro você do que <i>ela</i>.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="O significado do amor"

[EDN_R_BSis_RtnEleanor_01a]
entry=("A mäe tinha razäo em algo: näo deixei de te observar, pai. Estudava como tratava os outros. E agora sei quem <b><i>sou</b></i>...")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="A filha do pai"

[EDN_R_BSis_RtnEleanor_01b]
entry=("A mäe tinha razäo em algo: näo deixei de te observar, pai. Estudava como tratava os outros. E agora sei quem <b><i>sou</b></i>...")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="A filha do pai"

[EDN_R_BSis_RtnEleanor_02a]
entry=("<b><i>Sobrevirei</b></i>, custe o que custar. Como você. Minhas novas Sisters confiavam em você... mas você tirou o que precisavam e desistiu delas. Näo era pessoal... É... É a lei do mais forte.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Sobrevivência"

[EDN_R_BSis_RtnEleanor_02b]
entry=("Sou livre... Depois de tudo que minha mäe me fez, estou viva e com desejo de descifrar os mistérios do sol. Quando resgatou as minhas novas Sisters, eu senti todas elas, isso me deu esperança pela primeira vez em anos.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Liberdade e esperança"

[EDN_R_BSis_RtnEleanor_03a]
entry=("Assim que... o que eu vou fazer... é muito natural.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Muito natural"

[EDN_R_BSis_RtnEleanor_03b]
entry=("Agora farei o mesmo pelos demais. Começando por esta.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Seguindo teu exemplo"

[EDN_R_BSis_RtnEleanor_04a]
entry=("Aaah... Muito <b><i>melhor</b></i>. Aí está.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Muito melhor"

[EDN_R_BSis_RtnEleanor_04b]
entry=("Nós fizemos, pai. Pronto chegamos.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Nós fizemos"

[EDN_R_BSis_RtnEleanor_05a]
entry=("Estes trajes sempre me lembram de você, pai. A pele de um sobrevivente nato. E agora estou pronta para lutar ao seu lado. A mäe näo pode ganhar.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="A pele de um sobrevivente"

[EDN_R_BSis_RtnEleanor_05b]
entry=("Estes trajes sempre me lembram de você, pai... Suponho que ainda lembro de você com armadura. Mas agora eu tenho que lutar por <i>você</i>.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="A armadura de um cavaleiro"

[EDN_R_BSis_RtnEleanor_06]
entry=("Pegue este plasmídeo. Use-o para que ajude a combater ao seu lado.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Me chame com este plasmídeo"

[EDN_R_BSis_RtnEleanor_07a]
entry=("Tenho um último modo de preservar sua vida.","Mas antes, temos que sair de Rapture. Nós precisamos.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Temos que sair"

[EDN_R_BSis_RtnEleanor_07b]
entry=("Conheço um ultimo modo de preservar sua vida. ","Mas antes, temos que sair de Rapture... juntos.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Temos que sair"

[EDN_R_Bsis_Bad_01]
entry=("Você lembra o que aconteceu aqui, pai? Antes de te colocaram esse traje? Tentei ajudar você a escapar deste lugar. Mas, em sua fome de ADAM, você pegou o que queria e me deixou para morrer. A mäe poderia ter detido... mas permitiu que acontecesse. Você me levou para uma comporta e me deixou cair no mar. Mas eu sobrevivi, pai. Consegui voltar sozinha para o interior. Aquilo me ensinou a sobreviver. Mesmo agora, anos depois... Sabia que näo havia mudado... porque vi como fez o mesmo com uma das minhas novas irmäs. Como eu farei agora.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Você me ensinou a sobreviver"

[EDN_R_Bsis_BigSis_03]
entry=("Já, a mäe criou o programa das Little Sisters. Quando Ryan o encerrou, lhe ofereceu uma oportunidade. Ele entregaria uma Little Sister, que coletaria ADAM como planejado... ou, do contrário, inundariam estás instalaçöes e matariam todos que chamavam de amigos. 'Sua filha já é um monstro', disseram... Que mal poderia fazer? E, como sempre... a mäe optou pelo povo.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="A mäe optou pelo povo"

[EDN_R_Bsis_DefLmbSpl_03]
entry=("Pai... é <i>você</i>... ")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Venha aqui"

[EDN_R_Bsis_Good_01]
entry=("Você lembra o que aconteceu aqui, pai? Antes de te colocaram esse traje? Nós íamos escapar desse lugar... juntos. Mas depois que Rapture me converteu no que sou, a mäe decidiu me matar... Me trouxe até uma comporta e me soltou ao mar. Mas você mergulhou, desprotegido, e me levou de volta para dentro. Quase morreu... mas me salvou. Mesmo agora, anos depois, sabia que era você... porque você fez o mesmo com uma das minhas novas irmäs. Como eu farei agora.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Você me salvou"

[EDN_R_Bsis_Player_03a]
entry=("Tem sido duro ter que te esperar, pai. Mas apesar de tudo o que passou, você nunca se queixou. Assim eu também näo.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Estoicismo"

[EDN_R_Bsis_Player_03b]
entry=("Pai, me escute: eu näo estou louca e nem sou estúpida. Sei que você näo é meu pai biológico... eu näo importo. Faz tempo que os experimentos da mäe converteram minha 'herança' genética em uma piada. Você é o único que me resta e eu näo deixarei a mäe te afastar de mim.")
relevantlevel="Basurero"
creatorfriendlyname="Eleanor Lamb"

[EDN_R_Bsis_Player_04]
entry=("Sei que lutamos, pai... mas eu näo queria fazer isso. A mäe passou anos brincando com minha mente para me obrigar a proteger o ADAM e os desconhecidos. Entre os medicamentos e equipamentos, enfim... Por isso esperava que... que você viesse me buscar.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Esperava que viesse"

[EDN_R_Bsis_Player_05]
entry=("Pai, escute: näo estou louca nem sou estúpida. Sei que näo é meu pai biológico. Tanto faz. Você é tudo o que eu tenho e näo permitirei que a mäe volte a nos separar.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Você é tudo que eu tenho"

[EDN_R_Bsis_PlrPlyAsLS_02]
entry=("Já. Deveria ter uma alavanca em algum lugar. Acione ela e abrirá todas as portas da ala, inclusive a cela em que está confinado.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Acione a alavanca"

[EDN_R_Bsis_PlrPlyAsLS_02A]
entry=("Já. Deveria ter uma alavanca em algum lugar. Acione ela e abrirá todas as nossas celas.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Acione a alavanca"

[EDN_R_Bsis_PlrPlyAsLS_04]
entry=("O que a mäe me fez me deixou muito fraca. Senäo, eu o faria. Para salvar sua vida, vou ter que <i> mudar</b>... e ser forte, como <b><i> você</b></i>. ","A partir daqui, deveria poder localizar as peças de um traje de Big Sister. Por favor, traga elas para mim.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Construa um traje de Big Sister"

[EDN_R_Bsis_PlrPlyAsLS_04A]
entry=("O que a mäe me fez me deixou muito fraca. ","Para salvar sua vida, vou ter que <b><i>mudar</b></i>... e ser forte, como você. A partir daqui, deveria poder localizar as peças de um traje de Big Sister. Por favor, traga elas para mim.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Busque as peças do traje"

[EDN_R_Bsis_PlrPlyAsLS_05]
entry=("Aqui tem uma peça do traje, pai. Encontre o resto e traga elas para mim...")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="A primeira peça"

[EDN_R_Bsis_PlrPlyAsLS_05A]
entry=("Você encontrou parte do traje! Faltam duas peças.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Faltam duas!"

[EDN_R_Bsis_PlrPlyAsLS_06]
entry=("Deve haver algo blindado na enfermaria que sirva. As Big Sisters levam elas ali quando voltam... instáveis.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Olhe na enfermaria"

[EDN_R_Bsis_PlrPlyAsLS_06A]
entry=("Só falta uma peça do traje... Vá rápido, por favor.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Falta uma!"

[EDN_R_Bsis_PlrPlyAsLS_07]
entry=("Acredito que o pessoal da mäe tem todos os tipos de roupas de mergulho na oficina.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Olhe na oficina"

[EDN_R_Bsis_PlrPlyAsLS_07A]
entry=("O traje está completo, pai... Agora, traga para mim as peças. Nós vamos sair daqui!")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Traga as peças"

[EDN_R_Bsis_PlrPlyAsLS_08]
entry=("Vou precisar de uma arma para chegar até você, pai. Tem uma que eu posso usar, está lá no arsenal.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Olhe no arsenal"

[EDN_R_Bsis_PlrPlyAsLS_08A]
entry=("Vou precisar de uma arma para chegar até você, pai. Tem uma que eu posso usar, está na sala de vigilância.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Olhe na sala de vigilância"

[EDN_R_Bsis_PlrPlyAsLS_10]
entry=("Rapture me deixou louca, pai... Agora eu sei. A mäe me manteve deitada para que o ADAM continuasse fluindo. ","Com o passar dos anos, comecei a ver flashes do que havia por traz das mentiras. E comecei a procurar você.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Loucura"

[EDN_R_Bsis_PlrPlyAsLS_11]
entry=("As outras Sisters vem de mim, pai. Eu as sinto crescendo em Rapture. Quando estava com as pequenas, confiavam em você como um pai, graças a mim.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="A última de todas"

[EDN_R_Bsis_PlrPlyAsLS_12]
entry=("Dez anos, pai... preso neste... sonho febril. A mäe me manteve sedada para 'aperfeiçoar' minha mente com ADAM. Disse que sou uma utopia... mas eu só quero minha vida.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Dez anos"

[EDN_R_Bsis_PlrPlyAsLS_13a]
entry=("Pai, escute: näo estou louca nem sou estúpida. Sei que näo é meu pai biológico. Tanto faz. O amor é pura química. Somos livres para lhe dar significado. Eu prefiro você do que <i>ela</i>.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="O significado do amor"

[EDN_R_Bsis_PlrPlyAsLS_14]
entry=("Entäo está bem, pai. Tem todas as peças do traje que preciso... Serei forte e libertarei você! Por favor, me traga tudo.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Todas as peças"

[EDN_R_Bsis_PlrPlyAsLS_14a]
entry=("Entäo está bem, pai. Tem todas as peças do traje que preciso... Serei forte e libertarei você! Por favor, me traga tudo.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Trazer as peças"

[EDN_R_Bsis_PlrPlyAsLS_15]
entry=("Eu era apenas um bebê, pai. Você morreu por minha causa. Eu devia de alguma forma ter enfrentado a mäe. Mas eu vou te salvar.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Levantar contra a mäe"

[EDN_R_Bsis_PlrWakesUp_03]
entry=("Pai... sou eu, Eleanor. Eu sinto muito. Meu sangue näo pode te salvar... mas eu posso te ajudar a escapar.","Esta Little Sister te injetará. Você deve assumir o controle. É a nossa única chance.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Como ser sonâmbulo"

[EDN_R_Bsis_PlrWakesUp_03A]
entry=("Pai... Eu estou viva... Mas a mäe parou o coraçäo a tempo suficiente para cancelar nossa ligaçäo. Eu näo posso acreditar...","Meu sangue näo vai te salvar da morte... mas <b><i>para</b></i> te ajudar a fugir. Esta Little Sister te injetará. Você assumirá o controle. É a nossa única chance.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Assuma o controle da Sister"

[EDN_R_Bsis_PlrWakesUp_03B]
entry=("Pai... sou eu, Eleanor. Eu sinto muito... Mas a mäe parou o coraçäo a tempo suficiente para cancelar nossa ligaçäo. Estar ao seu lado näo vai impedir que você morra... ou algo pior. ","Mas eu posso te ajudar a escapar! Esta Little Sister trouxe algo que lhe permitirá a controlar.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Assuma o controle da Sister"

[EDN_R_Bsis_PlrWakesUp_04]
entry=("Eu sei que isso parece estranho, pai, mas agora eu posso ver através dos seus olhos e dizer para onde você deve ir. ","É assim que você vai recuperar sem que a mäe nos encontre. Bem... Agora temos que sair daqui.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Pelo duto"

[EDN_R_Bsis_PlrWakesUp_05]
entry=("Vá rastejando por esse duto.")
relevantlevel="Lamb"
creatorfriendlyname="Eleanor"
friendlyname="Pelo duto"

[EDN_R_Bsis_Quest2_01]
entry=("Pai... É <i>você</i>... ")
relevantlevel="Edén"
creatorfriendlyname="Eleanor"
friendlyname="Venha aqui"

[EDN_R_Bsis_Quest2_02a]
entry=("Pegue, papai... Pegue a chave...")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Venha aqui"

[EDN_R_Bsis_Quest3_02a]
entry=("Pai... sou eu, Eleanor. Eu sinto muito. Meu sangue näo pode te salvar... mas eu posso te ajudar a escapar.","Esta Little Sister te injetará. Você deve assumir o controle. É a nossa única chance.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor"
friendlyname="Como ser sonâmbulo"

[EDN_R_Bsis_Quest3_02b]
entry=("Pai... escute-me. Desculpe... Eu näo queria te machucar, mas a mäe me... me drogou para eu fazer o que ela queria... É .. é como estar... sonâmbulo. Eu posso pensar claramente desde que você danifique o traje, mas a mäe voltará. Precisamos de ADAM o suficiente para limpar a cabeça. Esta Little Sister pode nos ajudar a encontrar. Mas primeiro, preciso saber o que você sabe...")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Como ser sonâmbulo"

[EDN_R_Bsis_Quest3_03]
entry=("Eu sei que isso vai parecer estranho, pai, mas agora eu posso ver através dos seus olhos e te dizer para onde você deve ir. É assim que vamos recuperar sem que a mäe nos encontre. ","Bom... Agora temos que sair daqui.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor"
friendlyname="Pelo duto"

[EDN_R_Bsis_Quest3_03a]
entry=("Eu sei que isso vai parecer estranho, pai, mas agora eu posso ver através dos olhos dessa Little Sister... e eu posso dizer para onde ela deve ir. A mäe está me observando com cuidado. Entäo, agora você deve guiá-la. Agora temos que sair daqui. Vá rastejando através desse duto.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Guiá-la"

[EDN_R_Bsis_Quest3_03b]
entry=("Agora, esta Little Sister sabe tudo o que você faz, pai. Isso é uma espécie de... efeito colateral do que fizemos.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="A Little Sister sabe"

[EDN_R_Bsis_Quest3_04]
entry=("Bom. Vamos ver... A mäe fechou todas as portas, entäo, nada de 'anjos' por enquanto. Encontre um modo de entrar na oficina dela.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Na oficina da mäe"

[EDN_R_Bsis_Quest3_04a]
entry=("Bom. Vamos ver... A mäe fechou todas as portas, por isso nada de ADAM por enquanto. Encontre um modo de entrar na oficina dela.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="As portas da mäe está fechada"

[EDN_R_Bsis_Quest3_05]
entry=("Já. Deveria ter uma alavanca em algum lugar. Acionar ela para abrir todas as portas da ala, inclusive a cela em que você está preso.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor"
friendlyname="Acione a alavanca"

[EDN_R_Bsis_Quest3_05b]
entry=("Vê esse botäo, pai? Se apertar ele, abrirá todas as portas da ala, incluindo a cela em que você está preso.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Abrir as portas"

[EDN_R_Bsis_Quest3_06]
entry=("O que a mäe... me fez me deixou muito fraca. Senäo, eu te guiaria.","Para salvar sua vida, vou ter que <b><i>mudar</b></i>... e ser forte, como você. A partir daqui, deveria poder localizar as peças do traje de uma Big Sister. Traga elas para mim.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor"
friendlyname="Alguns cadáveres"

[EDN_R_Bsis_Quest4_01]
entry=("A mäe se livrou do ADAM com o qual pretendia me manter viva. Agora mesmo circula pelas veias dos viciados babando por toda a cidade. Há outro modo de se salvar, mas primeiro devemos escapar de Rapture. E se a mäe tentar atrapalhar...")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Um último caminho"

[EDN_R_Bsis_Quest4_02]
entry=("Aqui tem uma peça do traje, pai. Encontre o resto e traga elas para mim...")
relevantlevel="Edén"
creatorfriendlyname="Eleanor"
friendlyname="Extraia o ADAM"

[EDN_R_Bsis_Quest4_04]
entry=("Está errado, pai. Você fez o que devia. Como sempre. É ela quem está se enganando. Assim é que sobrevive.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Você fez o correto"

[EDN_R_Bsis_Quest4_05]
entry=("Sim, a mäe, segue delirando, segue se justificando, como sempre, em nome do 'bem comum'. Näo sabe que estou te ajudando deste modo, pai... e para quando o encontrar, vai ser nossa.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Segue delirando, mäe"

[EDN_R_Bsis_Quest4_06]
entry=("Ainda näo temos ADAM suficiente para que você se recupere, pai... mas siga assim e dentro de pouco tempo poderá pegar uma arma.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Continue coletando"

[EDN_R_Bsis_Quest4_08]
entry=("Assim, pai. Tem todas as peças do traje que preciso... Com ele serei forte e poderei te libertar! Por favor, traga todas elas para mim.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor"
friendlyname="ADAM suficiente"

[EDN_R_Bsis_Quest4_10]
entry=("Isso é o que a mäe pretende me tirar, pai. A escolha de decidir. Quer que sirva ao bem comum sem o peso do pensamento consciente...")
relevantlevel="Otro"
creatorfriendlyname="Eleanor"
friendlyname="A escolha de decidir"

[EDN_R_Bsis_Quest4_11]
entry=("Agora mesmo, pai, o ADAM é uma medicina para você... Näo salvará sua vida, mas pelo menos você poderá voltar a lutar... Rápido, injete ele!")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Outra vez a lutar"

[EDN_R_Bsis_Quest5_01]
entry=("Venha me buscar, pai... É hora de nós termos uma conversa com a mamäe.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Hora de termos uma conversa"

[EDN_R_Bsis_scare1]
entry=("Venha me buscar, pai... É hora de nós termos uma conversa com a mamäe.")
relevantlevel="Edén"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Hora de termos uma conversa"

[EDN_R_Lamb_Anger_02]
entry=("Você se equívoca, se acredita que vai ser bem-vindo, Delta. Ainda näo entendeu? Em seus sonhos &lt;b&gt;&lt;i&gt;ela&lt;/b&gt;&lt;/i&gt; é a protetora... que deve tirar essa criança dos seus braços...")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"

[EDN_R_Lamb_Explore_01]
entry=("Minha filha fez esta beleza ser possível. Suponho que, a esta altura, já saiba das suas alucinaçöes... suas memórias... mas näo o destino de &lt;b&gt;&lt;i&gt;ela&lt;/b&gt;&lt;/i&gt;... Ela te fala, Delta. Inclusive agora.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"

[EDN_R_Lamb_Explore_02]
entry=("Aqui näo tem nada o que temer, sujeito Delta. No fim, somos conscientes de nossas inerente corrupçöes e todos morremos felizes pelo bem comum.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"

[EDN_R_Lamb_Explore_12]
entry=("&lt;p&gt;Delta... Seu apego ao ADAM näo evitará sua morte, simplesmente prolongará a sua dor. &lt;p&gt; Ainda näo entendeu? Ao prolongar sua existência, contamina a única pessoa que poderia promover uma revoluçäo moral para toda a vida!")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"

[EDN_R_Lamb_Explore_13]
entry=("&lt;p&gt;Quando você desapareceu, o coma de minha filha se tornou pacífico e começou a propagar o ADAM pelo oceano de maneira natural. &lt;p&gt;Näo é uma jovem qualquer, Delta. Näo sabe o que temos tido que passar para conseguir isto. &lt;p&gt;Vamos acabar com o sofrimento, Delta... para sempre.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"

[EDN_R_Lamb_Final_01]
entry=("&lt;p&gt;Pergunte para si mesmo: O que te levou a descobrir Rapture? Por que continua contaminando seu DNA com ADAM voluntariamente? &lt;p&gt;&lt;b&gt;&lt;i&gt;Competiçäo&lt;/b&gt;&lt;/i&gt;, Delta. Saímos rastreando o oceano para buscar algo &lt;i&gt;mais&lt;/i&gt; e voltamos para ele pelo mesmo.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"

[EDN_R_Lamb_Intro_04]
entry=("Sujeito Delta. Um explorador solitário que, sozinho, descobriu o mais profundo segredo do mundo: Rapture... paraíso do ego. E você, Delta, um brilhante exemplo da vontade individual. E como te recebeu a utopia? Com prisäo. Coerçäo. Exploraçäo. Como uma cobaia. E no final? Escravidäo. Enterrado nesse traje para morrer por uma criança que näo é sua. Esse é o legado de Rapture. Mas se alegre, Delta. Tua viagem... é a minha viagem... quase terminou. ")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Tua viagem"

[EDN_R_Lamb_Intro_05]
entry=("O que sabe sobre a tirania, Delta? O tirano contempla o mundo e diz: 'Tudo isso é meu'. E por meio da força ou da falsidade, ele consegue. Para o tirano, toda a criaçäo é relativa a ele: o sol e a lua giram em seu redor. É Narciso no oceano, capaz de só ver a si mesmo. Para o tirano, toda a justiça é caprichosa. Só ele é digno de apreciar, de calcular... e de selecionar.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Tudo isso é meu"

[EDN_R_Lamb_Intro_06]
entry=("O tirano näo tem família, amigos, nem país. Apenas escravos, acorrentados atrás de você. Aos seus iguais pergunta: 'De que me serve?'. Os que o amam säo seus súditos, pois o tirano só aceita veneraçäo... ou medo.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Veneraçäo ou medo"

[EDN_R_Lamb_Intro_07]
entry=("Em tempos calmos, o tirano pergunta: Como aumento meu patrimônio?","Em tempos de crise, pergunta: Como posso me salvar?")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Calma e crise"

[EDN_R_Lamb_Intro_08]
entry=("Pergunte para si mesmo, Delta, por que te escolheram? Por que Rapture näo te deixa descansar? Os demais protetores originais, de alfa a omega, säo agora bestas selvagens, sem mente. Por que você näo?")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Por que você näo?"

[EDN_R_Lamb_Intro_09]
entry=("Isso dói, Delta? Imagino que sim. Ao longo dos anos, você injetou muito ADAM... a maior parte, nesta prisäo. O condenado gulag de Ryan.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="O condenado gulag de Ryan"

[EDN_R_Lamb_Intro_10]
entry=("Como é lógico, a maioria dos meus aliados se reuniram aqui comigo a medida que crescia a paranóia de Ryan. Entre os loucos, o manicômio é para os sábios.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="O manicômio é para os sábios"

[EDN_R_Lamb_Outro_01]
entry=("Stanley tem razäo. Sua chegada faz parte da nossa história... antes que Ryan a apague. O que te levou a descobrir Rapture? Por que seguir convertendo seu corpo em uma arma mais eficaz?","<b><i>Competiçäo</b></i>, Delta. Saímos rastreando o oceano em busca de algo <i>mais</i> e voltamos para ele pela mesma razäo.")
relevantlevel="Otro"
creatorfriendlyname="Lamb"
friendlyname="Competiçäo"

[EDN_R_Lamb_Outro_02]
entry=("Mas quero ser clara, Delta. Um mártir merece uma causa, seja qual for sua personalidade. Quero que seus últimos momentos lhe tragam paz.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Paz interior"

[EDN_R_Lamb_Outro_03]
entry=("Eleanor é uma criança, Delta. É natural que acredite que o mundo gire entorno de seu pai. Passou muito tempo morto quando ela te encontrou, Delta. Só era um monte de resíduos. Mas com apenas uma pequena amostra do seu tecido, pode regenerar você todo. Se pergunte isto: se o mundo se visse obrigado a responder todas as suas decisöes, você seria o único com direito de decidi-las?")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Ao redor de Delta"

[EDN_R_Lamb_Outro_04]
entry=("Minha filha tem um último papel a desempenhar e temo que sua fixaçäo em você se oponha diretamente a ela.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Um último papel"

[EDN_R_Lamb_Outro_05]
entry=("Eleanor näo é uma criança qualquer, Delta. Aboliremos totalmente o interesse individual... Acabaremos com o sofrimento. Pelo menos, com Eleanor vem um novo amanhecer.")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"
friendlyname="Fim do sofrimento"

[EDN_R_Lamb_Plead_01]
entry=("Delta... &lt;i&gt;por favor&lt;/i&gt;... nenhum dos dois querem lembrar o que aconteceu!")
relevantlevel="Edén"
creatorfriendlyname="Sofia Lamb"

[EDN_R_Lamb_PlrEntrLvl_02a]
entry=("Eleanor veio a este mundo para salvá-lo, Delta... e você a arrancaria de mim para se salvar.","Sua sobrevivência ocultou a ascençäo das espécies, mas você seguiu em frente. Isto deve ser täo fácil para você...")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Eleanor é a primogênita"

[EDN_R_Lamb_PlrEntrLvl_02b]
entry=("Me dá pena, Delta. Enganar a morte de forma täo inútil... Eleanor chorava sua perda quando nos conhecemos. ","Está noite, será indiferente.")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Sua viagem"

[EDN_R_Lamb_PlrEntrLvl_02c]
entry=("Eleanor näo é humana, Delta... nem uma criatura selvagem que uma vez protegeu. É um produto da evoluçäo moral; nasceu de uma intençäo consciente.","Você nem imagina quantos morreram para aperfeiçoá-la. Você foi só o primeiro.")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Eleanor é mais que humana"

[EDN_R_Lamb_PlrEntrLvl_02d]
entry=("Diga-me Delta... Sabe por que estamos aqui? Você sabe o que deu para minha filha? Te olhando agora... Eu invejo a sua ignorância. Ainda acredito que...")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Ignorância"

[EDN_R_Lamb_PlrPlyAsLS_03]
entry=("Atençäo: o sujeito Delta já foi capturado e a filha do povo está segura, mas Augusto Sinclair continua foragido.","Os deveres familiares estäo suspensos até que ele apareça.")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Aviso"

[EDN_R_Lamb_RaiseStks_01]
entry=("Sujeito Delta... Eu sei que você pode me ouvir. Você roubou o trabalho da minha vida, e junto com ele... a minha única filha. Mas Rapture é o lar de monstros. O mundo näo é para nós.","Esta noite iremos ser enterrados juntos, como uma família.")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Eu näo irei permitir"

[EDN_R_Lamb_TankDrain02]
entry=("Sujeito Delta... Eu sei que você pode me ouvir. Você roubou o trabalho da minha vida, e junto com ele... a minha única filha. Mas Rapture é o lar de monstros. O mundo näo é para nós.","Hoje seremos enterrados juntos, como uma família.")
relevantlevel="Edén"
creatorfriendlyname="Lamb"
friendlyname="Eu näo irei permitir"

[EDN_R_Lamb_TankDrain02a]
entry=("Sujeito Delta... Eu sei que você pode me ouvir. Você roubou o trabalho da minha vida, e junto com ele... a minha única filha. Mas Rapture é o lar de monstros. O mundo näo é para nós.","Hoje seremos enterrados juntos, como uma família.")
relevantlevel="Edén"
creatorfriendlyname="Lamb"
friendlyname="Eu näo irei permitir"

[EDN_R_Lamb_TankDrain_02a]
entry=("Como nos recordaremos, depois desse momento? Eu já coloquei minhas cartas sobre a mesa... como você.","Era o que ela esperava? A mäe e o pai, sem tirar os olhos de cima... apesar de serem cegos.","Adeus, sujeito Delta... e se alegre, porque você pelo menos escapou de seu legado...")
relevantlevel="Lamb"
creatorfriendlyname="Lamb"
friendlyname="Mäe e pai"

[EDN_R_Sinc_DefLmbSpl_01]
entry=("Depressa, a câmara de quarentena te espera! Entre por lá menina!")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Leve a menina"

[EDN_R_Sinc_DefLmbSpl_01a]
entry=("Depressa, a câmara de quarentena te espera! Entre agora!")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Leve a menina"

[EDN_R_Sinc_DefLmbSpl_03]
entry=("Olá? Olá! Mas onde você estava, chefe? Venha me buscar... näo tem muito tempo!")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Venha até a prisäo"

[EDN_R_Sinc_DefLmbSpl_03a]
entry=("... Näo... Rapaz... Näo volte... Já... já me tem...")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Afaste-se"

[EDN_R_Sinc_DefLmbSpl_04]
entry=("O que você está esperando, rapaz?")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Mexa-se"

[EDN_R_Sinc_DefLmbSpl_04a]
entry=("O sinal está cortado, rapaz. Näo vi e nem ouvi nada... Alguma coisa nessa sala está me bloqueando!")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="O sinal foi cortado"

[EDN_R_Sinc_Intro_03]
entry=("Conheço a Dra. Lamb, rapaz... ela é criada para servir a uma idéia. Ela acredita que tem razäo... e morrerá para provar isso. ")
relevantlevel="Edén"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Criada para servir uma idéia"

[EDN_R_Sinc_PlrEntrLvl_01a]
entry=("Persephone... Por fim chegamos. Procure Eleanor, meu filho, seja rápido. Sua mäe tem toda a Rapture desejando que nós sigamos separados... ")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Encontre a Eleanor"

[EDN_R_Sinc_PlrEntrLvl_01b]
entry=("Isso näo me agrada, rapaz. Persephone era o manicômio de Rapture... Ouça o silêncio. A ausência de ruído normalmente näo é täo <b><i>assustador</b></i>.")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Muito tranquilo"

[EDN_R_Sinc_Quest1_02]
entry=("Jesus... Olhe esta sala. Ele lavou o cérebro de sua própria filha... Quando encontrar Lamb, dê uma boa porrada no meio dos chifres por mim. ")
relevantlevel="Edén"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Dê um de minha parte"

[EDN_R_Sinc_Quest2_06]
entry=("Näo, rapaz, agora näo!")
relevantlevel="Eden"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Agora näo!"

[EDN_R_Sinc_ReachElanr_01d]
entry=("Esta cisterna está onde... Use os controles para romper a quarentena!")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Use os controles"

[EDN_R_Sinc_ReachElenr_01a]
entry=("É ela filho! Eleanor Lamb. Näo importa o que você sente agora. Isto säo <i>negócios</i>. Abra a jaula e pegue o sangue que você precisa.")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Apenas negócios"

[EDN_R_Sinc_ReachElenr_01a1]
entry=("É ela filho! Eleanor Lamb. Näo importa o que você sente agora. Isto säo <i>negócios</i>. Abra a jaula e pegue o que você precisa para viver.")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Apenas negócios"

[EDN_R_Sinc_ReachElenr_01b]
entry=("É ela filho! Eleanor Lamb. Abra a jaula. Venha com nós!")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Abra a jaula"

[EDN_R_Sinc_ReachElenr_01c]
entry=("É ela filho! Eleanor Lamb. Eu näo sei os sentimentos que você tem agora, mas isso säo negócios. Para romper esse vínculo, você tem que abrir a jaula e a pegar.")
relevantlevel="Lamb"
creatorfriendlyname="Sinclair"
friendlyname="Abra a jaula"

[EDN_R_Sinc_ReachElenr_01d]
entry=("Persephone... Por fim chegamos. Procure Eleanor, meu filho, seja rápido. Sua mäe tem toda a Rapture desejando que nós sigamos separados... ")
relevantlevel="Eden"
creatorfriendlyname="Sinclair"
friendlyname="Criados para servir a uma idéia"

[EDN_R_Tene_Intro_02a]
entry=("Estamos fora... aproximando-se do vagäo. Mas näo espere... Näo temos tempo. Logo, sua sede de ADAM vai ficar mais louca que um splicer! Você deve encontrar Lamb e pegar a chave de Rapture. Só assim, conseguirá controlar a cidade e salva-lá")
relevantlevel="Eden"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Encontre Lamb!"

[EDN_R_Tene_Intro_02b]
entry=("Estamos fora... aproximando-se do vagäo. Mas näo nos espere... Näo temos tempo. Se você näo se apressar, a doença acabará com você! Você deve encontrar Lamb e pegar a chave de Rapture. Só assim, conseguirá controlar a cidade e salva-lá com as reservas de ADAM.")
relevantlevel="Eden"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Encontre Lamb!"

[EDN_R_Tene_Quest1_01]
entry=("Ah, entäo é aqui onde eles guardam o ADAM. Se Eleanor Lamb, a Big Sister, estäo aqui... sua mäe näo andará a pé. Busque-a")
relevantlevel="Eden"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="A mäe näo andará muito"

[EDN_R_Tene_Quest2_04]
entry=("É a chave mestra das reservas de ADAM! Por que Eleanor a tem? Enfim... Näo há tempo. Vá até a maquina no final do corredor... Transfira o controle de todo o ADAM!")
relevantlevel="Eden"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Transfira o controle"

[EDN_S_Lamb_Speech_03b]
entry=("Eu temo, o sujeito Delta, que tenha acabado o tempo. Sabe exatamente o que o ADAM vai fazer em sua mente... Está acabado. Ele venceu o monstro. Ouça bem, Delta. Todas as cobaias acabam morrendo. Sua vida é curta e cruel. Mas você... é diferente. Alguém tem feito grandes esforços para protege-lo de mim. Você sabe o nome do seu benfeitor? É Eleanor... Althea... Lamb. Minha filha. Para ela, sempre será... 'papai'. Ela roubou a chave, Delta... Ela tentou te entregar a cidade inteira. Você era um cadáver, sujeito Delta, um peäo caído em minha partida contra Ryan. Mas através das suas Little Sisters... Eleanor encontrou uma maneira de salvá-lo, para permanecer säo e intacto. E com todo esse ADAM, esperava mantê-lo para sempre. Mas näo posso permitir. Diga adeus a Eleanor, Delta. Sentirei sua falta.")
relevantlevel="Eden"
creatorfriendlyname="Sofia Lamb"
friendlyname="Sua benfeitora"

[QuestObject_CellBlockSwitch]
friendlyname="Controle do bloqueio de celas"
useverbtext="ABRIR CELAS"

[QuestObject_SleepingBigSister]
container3.emptystring="Vazio"
container3.searchedstring="Registrado"
friendlyname="Big Sister dormindo"
useverbtext="DESPERTAR"

